[
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "nldates-obsidian",
  "obsidian-editor-shortcuts",
  "obsidian-advanced-uri",
  "breadcrumbs",
  "quickadd",
  "code-block-copy",
  "obsidian-day-planner",
  "obsidian-admonition"
]