[
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-editor-shortcuts",
  "obsidian-advanced-uri",
  "breadcrumbs",
  "quickadd",
  "obsidian-admonition",
  "obsidian-plugin-toc",
  "obsidian-dynamic-toc",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-contextual-typography",
  "obsidian-hider",
  "sliding-panes-obsidian",
  "juggl",
  "code-block-copy"
]