[
  "obsidian-git",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-day-planner",
  "obsidian-mind-map",
  "obsidian-advanced-uri",
  "obsidian-editor-shortcuts"
]